{
  "registration_year": "2019",
  "general_registration_status": true,
  "general_registration_text_nl": "Meld je hier aan als je in 2017 of 2018 niet hebt meegedaan aan Het Weekend van de Rollende Keukens.",
  "general_registration_text_en": "Register here if you did not participate in The Weekend of the Rolling Keukens 2017 or 2018.",
  "general_registration_closed_text_nl": "Het is helaas niet langer mogelijk om je aan te melden voor de Rolende Keukens 2019.",
  "general_registration_closed_text_en": "Unfortunately it is no longer possible to register for the Rollende Keukens 2019.",
  "general_login_text_nl": "In 2017 of 2018 meegedaan aan Het Weekend van de Rollende Keukens? Log dan hier in.",
  "general_login_text_en": "Did you participate in The Weekend of the Rolling Kitchens 2017 or 2018? Then log in here.",
  "application_text_nl": "Op dit moment ben je jouw rollende keuken aan het aanmelden voor Het Weekend van de Rollende Keukens 2019. Het is mogelijk om je informatie tussentijds op te slaan en de aanmelding op een later moment af te ronden. Om de selectie zo soepel mogelijk te laten verlopen, dient alles correct en volledig ingevuld te worden. Na het indienen van je aanmelding, kunnen enkel nog de bedrijfsgegevens worden aangepast. Voor overige aanpassingen en\/of vragen mail naar info@rollendekeukens.nl.",
  "application_text_en": "You are now signing up your rolling kitchen for The Weekend of the Rolling Kitchens 2019. It is possible to save your information and finish your application at a later moment. To make the selection as smooth as possible, all the information needs to be filled in complete and correct. After submitting your application, only your company data can be adjusted. For other modifications and\/or questions please send a mail to info@rollendekeukens.nl.",
  "application_success_text_nl": "Leuk je weer hier te zien! \r\nOp deze pagina vind je niet alleen de gegevens van jouw rollende keuken, maar ook alle, via de mail verstuurde, belangrijke documenten. Mocht je je gegevens willen aanpassen of heb je vragen? Mail dan mailen naar info@rollendekeukens.nl.",
  "application_success_text_en": "Good to see you again!\r\nOn this page you can find the details from your rolling kitchen, and important documents we also send to your mail. If you want to change your details or have any other questions, please send a mail to info@rollendekeukens.nl.",
  "application_success_modal_nl": "Je aanmelding is verzonden. De selectieprocedure voor Het Weekend van de Rollende Keukens 2019 gaat nu van start!",
  "application_success_modal_en": "Your application has been sent. The selection procedure for The Weekend of the Rolling Kitchens 2019 will now begin!",
  "application_success_email_nl": "Je hebt je zojuist aangemeld via onze website voor de twaalfde editie van Het Weekend van de Rollende Keukens. De selectieprocedure gaat nu van start. \r\n\r\nLet op! Dit is geen bevestiging van deelname.\r\n\r\nHet is mogelijk om je ingevulde gegevens terug te zien, en\/of aan te passen met je mailadres en wachtwoord.",
  "application_success_email_en": "We have received your application for the twelfth edition of The Weekend of The Rolling Kitchens. The selection procedure will now begin.\r\nTake notice! This is not a confirmation of participation.\r\nIt is possible to view and\/or modify your data by logging in with your mail and password.",
  "invoices_business_details": "Stichting Rollende Keukens\r\nPazzanistraat 35\r\n1014 DB, Amsterdam",
  "invoices_default_subject_nl": "Factuur Rollende Keukens 2019",
  "invoices_default_subject_en": "Invoice Rolling Kitchens 2019",
  "invoices_default_email_nl": "Gefeliciteerd! Je bent geselecteerd voor Het Weekend van de Rollende Keukens 2019.\r\nJe inschrijving is definitief na het betalen van de factuur in de bijlage. Is de factuur twee weken na verzenddatum nog niet betaald, dan gaan we ervan uit dat je je plek aan een ander gunt.\r\n \r\nHet Weekend van de Rollende Keukens is ook te volgen via onze social media kanalen [Facebook](https:\/\/www.facebook.com\/RollendeKeukens\/?eid=ARD7kphZd2wrc7sYHn6lbVLkYdtpxQw_IwN_JGLvASYFcPANt6eS0Ge0E8_8pqvZoqYE8ouvhc30HIH1) en [Instagram](https:\/\/www.instagram.com\/rollendekeukens\/). Vergeet ons niet te volgen en maak natuurlijk gebruik van het facebookevenement en #rollendekeukens om vrienden, familie en bekenden te zeggen dat ze moeten komen. \r\n \r\nIn de aanloop van het evenement ontvang je meer informatie van ons. Mocht je nog vragen hebben dan zijn wij te bereiken via dit mailadres.",
  "invoices_default_email_en": "Congratulations! You have been selected for The Weekend of the Rolling Kitchens 2019.\r\nYour registration will be finalized after you have paid the invoice included in the attachment. The invoice has to be paid two weeks after receiving it.\r\n \r\nYou can follow The Weekend of the Rolling Kitchens via our social media channels [Facebook](https:\/\/www.facebook.com\/RollendeKeukens\/?eid=ARD7kphZd2wrc7sYHn6lbVLkYdtpxQw_IwN_JGLvASYFcPANt6eS0Ge0E8_8pqvZoqYE8ouvhc30HIH1) and [Instagram](https:\/\/www.instagram.com\/rollendekeukens\/). Don’t forget to follow us and feel free to use the Facebook event and #rollendekeukens to tell your friends and family to come!\r\n \r\nIn the run-up to the event you will get more information about the event. If you have more questions you can reach us via this e-mail address.",
  "invoices_default_resend_subject_nl": "Het Weekend van de Rollende Keukens 2019",
  "invoices_default_resend_subject_en": "Het Weekend van de Rollende Keukens 2019",
  "invoices_default_resend_email_nl": "Het Weekend van de Rollende Keukens 2019",
  "invoices_default_resend_email_en": "Het Weekend van de Rollende Keukens 2019",
  "invoices_notes_nl": "Is de factuur twee weken na verzenddatum niet betaald, dan gaan we er van uit dat je je plek aan een ander gunt.",
  "invoices_notes_en": "The invoice has to be paid two weeks after receiving it.",
  "invoices_footer_nl": "Betaling onder vermelding factuurnummer. IBAN: NL66INGB0005514543. BIC: INGBNL2A. t.n.v. Stichting Rollende Keukens. KvK 34310370 * BTW NL8198.36.849.B01",
  "invoices_footer_en": "Use invoice number with payment. IBAN: NL66INGB0005514543. BIC: INGBNL2A. t.n.v. Stichting Rollende Keukens. KvK 34310370 * BTW NL8198.36.849.B01",
  "accountant_email": "facturen@rollendekeukens.nl",
  "workers_user_created_subject_nl": "test",
  "workers_user_created_subject_en": "test",
  "workers_user_created_nl": "test",
  "workers_user_created_en": "test",
  "artist_managers_user_created_subject_nl": "test",
  "artist_managers_user_created_subject_en": "test",
  "artist_managers_user_created_nl": "test",
  "artist_managers_user_created_en": "test",
  "bands_user_created_subject_nl": "test",
  "bands_user_created_subject_en": "test",
  "bands_user_created_nl": "test",
  "bands_user_created_en": "test",
  "accountant_password": "",
  "workers_tax_review_uploaded_subject_nl": "Repudiandae dolor quo quam beatae.",
  "workers_tax_review_uploaded_subject_en": "Nam illum aliquam ipsa facilis odit porro.",
  "workers_tax_review_uploaded_en": "Molestiae et quia earum eveniet nulla. Qui expedita repellendus et culpa neque aut. Sed voluptates rerum id voluptatem vel.",
  "workers_tax_review_uploaded_nl": "Provident officia at qui. In quibusdam ut omnis sed ipsam. Excepturi quis quas est. Vel est illo et. Voluptatibus dolor consequatur rerum est debitis qui sit earum."
}