{"registration_year":"2018","general_registration_status":true,"general_application_text_nl":"Omnis earum quia error voluptatibus ullam fugit consequatur. Voluptatem quae voluptas quidem fugiat. Eum accusantium explicabo facere. Quo ullam culpa sint debitis quia earum.","general_application_text_en":"Dolore dolorem neque enim quod. Hic minus dolores ducimus eligendi eligendi ut. Perferendis dolorem id corrupti. Repudiandae vel commodi atque et facilis deserunt quia at.","general_registration_text_nl":"Klik op aanmelden als je in 2017 niet hebt meegedaan aan Het Weekend van de Rollende keukens.","general_registration_text_en":"Click register if you did not participate in Het Weekend van de Rollende Keukens in 2018","general_login_text_nl":"Klik op inloggen als je in 2017 ook al hebt meegedaan aan Het Weekend van de Rollende Keukens.","general_login_text_en":"Click login if you participated in Het Weekend van de Rollende Keukens in 2018","invoices_accountant":"kolby25@sipes.com","invoices_business_details":"Rollende keuken,\r\namsterdam 123\r\nzasde amsterdam\r\nnetherlands\r\n+310000000","invoices_default_subject_nl":"Created invoice","invoices_default_subject_en":"Sint quisquam exercitationem aperiam. Consequuntur assumenda dolore est placeat eius. Saepe iure sed sed et ut quis. Dolores maxime blanditiis beatae non aspernatur.","invoices_default_email_nl":"please pay","invoices_default_email_en":"Sed quod maxime distinctio asperiores expedita. Et nemo cupiditate voluptates odio autem at placeat.","invoices_default_resend_subject_nl":"Reminder: please pay","invoices_default_resend_subject_en":"Omnis delectus eaque ea enim est aut rerum. Voluptas id ut vero maiores.","invoices_default_resend_email_nl":"Reminder: please pay invoice","invoices_default_resend_email_en":"Quos accusantium eius odio ad. Omnis quia ipsa sequi officia aut ut. Eligendi quos ex doloremque tenetur mollitia dolorem eos. Et pariatur aliquid accusantium porro.","invoices_notes_nl":"Pay to:\r\nbank account: bla bla\r\nnumber: dza dza","invoices_notes_en":"Quis eos quos nostrum. Quidem voluptates et deserunt commodi voluptatem nulla repellendus nesciunt. Praesentium repudiandae dolorem occaecati sint.","invoices_footer_nl":"Test\r\n\r\nthis is us doing somethign email test@best.rest","invoices_footer_en":"Sequi pariatur unde atque. Maiores odit quas iste repudiandae. Et quam nobis quis aliquid. Mollitia aut quibusdam minima alias et. Occaecati sed libero fugit aut."}

